
/* Class = "NSWindow"; title = "Labot grāmatzīmi"; ObjectID = "3"; */
"3.title" = "Labot grāmatzīmi";

/* Class = "NSButtonCell"; title = "Savienot"; ObjectID = "15"; */
"15.title" = "Savienot";

/* Class = "NSTextFieldCell"; title = "Pārsūtāmās datnes:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Pārsūtāmās datnes:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Lejuplādes mape:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Lejuplādes mape:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Citi skatījumi";
